[{"header":"T. Fija Consumo Medio","text":"<p>Esta visualización es un componente aislado para analizar el consumo medio de los clientes en Perú.</p><p>Para <strong>cerrar</strong> la ventana de ayuda, haga click en el botón de cierre en la esquina superior izquierda; para navegar por la ayuda, pulse los enlaces en el menú en la parte superior.</p>","image":null},{"header":"Cloropleta","text":"<p>Los polígonos del mapa representan regiones, y el color varía según el valor del consumo medio de los usuarios de esa región. Cuanto más intenso es el color, mayor consumo medio, y viceversa.</p>","image":"images/map.png"},{"header":"Tooltips","text":"<p>Al pasar el ratón por los polígonos del mapa aparece una ventana de información. Esta ventana contiene información sobre el número de usuarios de esta región y su consumo medio</p>","image":"images/tooltip_map.png"},{"header":"Distribución de los usuarios","text":"<p>Al hacer click en uno de los polígonos, aparece en la parte derecha de la visualización un diagrama de puntos, con la distribución de los usuarios por segmento y perfil de navegación. El tamaño y color de los círculos representan el número de clientes de esa categoría.</p>","image":"images/punchcard.png"},{"header":"Tooltips2","text":"<p>Al pasar el ratón por los círculos del diagrama de puntos aparece una ventana de información. Esta ventana contiene información sobre el número de usuarios de esta categoría y el porcentaje sobre el número total de usuarios en la región</p>","image":"images/tooltip_punchcard.png"},{"header":"Departamentos/Distritos","text":"<p>En la parte superior derecha dos botones funcionan como selectores para las dos regiones estudiadas, Perú o Lima. Al hacer click en uno de ellos, el mapa se actualiza para representar los nuevos polígonos.</p>","image":"images/selector_region.png"},{"header":"Filtros","text":"<p>Existen varios datasets con información más concreta para diferentes segmentos, períodos, etc. En la parte derecha se pueden seleccionar diferentes filtros en los selectores. Al seleccionar una combinación distinta de la actual, el mapa se refresca con la nueva información.</p>","image":"images/filters.png"}]